crjssy/esp32-ip-to-geolocation/sdkconfig.defaults
# This file was generated using idf.py save-defconfig. It can be edited manually.
# Espressif IoT Development Framework (ESP-IDF) Project Minimal Configuration
#
CONFIG_IDF_TARGET="esp32"
# CONFIG_MBEDTLS_HARDWARE_MPI is not set
